{
    "Standardfragen_de": {
        "Frage": [
            {
                "Titel": "Nur bei echtem körperlichen Hunger gegessen?",
                "A1": "Satt",
                "A2": "Nicht eindeutig",
                "A3": "Leichter körperlicher Hunger",
                "A4": "Eindeutiger körperlicher Hunger",
                "A5": "Sehr starker Hunger",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "Esse nicht aus Frust,Langeweile, Gewohnheit oder Gelüsten, sondern nur wenn Du wirklich echten körperlichen Hunger hast.\nFreue dich auf den Genuss mit echtem Appetit genau das zu essen was du willst bzw. etwas „wertvolleres“ zu essen. Ganz wie du möchtest.",
                "Lang": "Körperlicher Hunger entsteht erst wenn der Körper alle Reserven der letzten Mahlzeiten aufgebraucht hat und daher berechtigt nach Nahrung verlangt. Im Gegensatz dazu sind \"Gelüste\"/ Verlangen, Heißhunger oder seelischer Hunger kein natürlicher körperlicher Hunger.  Eindeutiger körperlicher Hunger lässt sich an körperlichen Signalen festmachen. Jedoch ist das erste „Magen- Gurgeln“ nicht gleich als echter körperlicher Hunger zu werten. Anstrebenswert sind Hunger und starker Hunger, je nach persönlicher Situation und Abhängig von der Notwendigkeit abzunehmen.\nExtremer Hunger wiederum kann gefährlich sein, da er zu unkontrolliertem Essen führen bzw. durch starke Blutzuckerschwankungen wiederum Heißhunger hervorrufen kann. \nAnmerkung: Heißhunger durch niedrigen Blutzuckerspiegel ist zwar auch körperlich bedingt, wird hier jedoch nicht als natürlichen körperlichen Hunger gezählt.",
                "_id": "KHunger"
            },
            {
                "Titel": "Genau das gegessen worauf Lust?",
                "A1": "Total fremdbestimmt",
                "A2": "Überwiegend fremdbestimmt",
                "A3": "Etwas fremdbestimmt",
                "A4": "Überwiegend nach meinem Appetit",
                "A5": "Genau nach meinem Appetit/ Lust",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "Du hast gegessen wonach Dir gerade am meisten war? Keine Verbote. Keine äußeren Zwänge.",
                "Lang": "Antwort ist entsprechend der Situation und möglichem Angebot einzuschätzen.\nWenn du dich ohne starke Entbehrung für eine gesünde oder leichte Mahlzeit entscheidest so ist das natürlich gut. Wenn du aber Lust auf Chips hast und dann irgendein Diätprodukt nimmst welches deine Lust nicht befriedigt so ist das keine gute Wahl. Entweder bleiben lassen oder bewusst kleine Menge nehmen. Am besten schon eine kleine Packung kaufen. Das Problem mit der geöffneten Chips - Packung ist ja bekannt.\nEs geht darum ob man sich z.B. von seinem sozialen Umfeld beeinflussen lässt. Beispiel: Was denken meine Freunde gerade ich jetzt so was fettiges esse. Esse ich doch lieber einen Salat. Du hattest aber total Lust auf Pommes. Somit gehst du unzufrieden nach Hause und gleichst es ggf. heimlich mit etwas noch viel Schlimmerem aus weil Dein Körper nicht befriedigt ist und dich mit Heißhunger auf etwas anderes plagt.\nDas sind hier übrigens nur Beispiele die im Umgang mit bestimmten Situationen helfen sollen. Niemand sagt dass du dir dauern Chips und Pommes reinhauen sollst. Du sollst dir nur nichts verbieten. Schon gar nicht wegen anderen Menschen.\nDu isst weil du echten Hunger hast und die genießt Dein Essen. Du bist danach befriedigt Genuss und Sättigung und Schuldgefühle und Reue. Dafür isst du auch erst wieder wenn du echten Hunger hast. Weniger Heißhunger- mehr Genuss. Ganz einfach,  offen und ehrlich. Du bist niemanden Rechtfertigung schuldig.",
                "_id": "NLust"
            },
            {
                "Titel": "Mit Genuss gegessen?",
                "A1": "gar nicht",
                "A2": "Nein",
                "A3": "etwas",
                "A4": "Ja",
                "A5": "Sehr genussvoll gegessen",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "Du hast mit Genuss gegessen. Du hast bewusst  mit allen Deinen Sinnen gegessen. Es ist wichtig, dass Du das Essen positiv und intensiv erlebst.",
                "Lang": "Regeln beim Essen:\n- Möglichst ruhiger Ort\n- Nicht am Kühlschrank oder in der Küche.\n- Fest definierter Platz zum Essen. Z.B. nur Essen im Esszimmer, nie im Wohnzimmer.\n- Die volle Aufmerksamkeit gehört dem Essen\n- Nicht nebenher lesen, arbeiten, Autofahren, gehen\n- Nicht nebenher Fernsehen, Smartphone, Tablet o.ä.\n- Bei Unterhaltung mit anderen Personen dennoch auf die bewusste und langsame Aufnahme der Nahrung achten.\n- Essen bewusst und genussvoll genießen\n- Idealbild: Mit jedem Bissen auf den Geschmack achten und beobachten wann Sättigung und Befriedigung eintritt.",
                "_id": "Genuss"
            },
            {
                "Titel": "Langsam gegessen?",
                "A1": "Hastig",
                "A2": "Nein",
                "A3": "Mittel",
                "A4": "Ja",
                "A5": "Bewusst sehr langsam genossen",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "Hast Du Dir Zeit genommen für Deine Mahlzeiten. Nur so kannst Du bewusst Sättigung und Befriedigung beim Essen wahrnehmen.",
                "Lang": "Ausreichend kauen.\nBesteck ab und zu aus der Hand nehmen.\nDas Sättigungsgefühl tritt oft erst nach 20 min. ein.\nBewusst genießen ist nur bei langsamem Essen möglich.\nAnsonsten siehe Hilfe von „mit Genuß essen“",
                "_id": "Langsam"
            },
            {
                "Titel": "Normale Portion?",
                "A1": "Total überfressen",
                "A2": "Nein, viel mehr",
                "A3": "Nein etwas mehr",
                "A4": "Ja",
                "A5": "Ja,Optimaler Sättigungsgrad",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "Hast du dich auf eine normale angemessene Portion beschränken können?  Iss nicht auf Vorrat. Plane Zwischenmahlzeiten ein.",
                "Lang": "Normal ist bezogen auf Dein Alter, Geschlecht, Größe, Arbeitsleistung? Also als Vergleich soll nicht unbedingt Dein Standard gelten. Normal wäre z.B. das was in einer Gaststätte/Kantine als normale Portion angesehen wird.",
                "_id": "NPortion"
            },
            {
                "Titel": "Aufgehört wenn satt?",
                "A1": "Total überfressen",
                "A2": "Nein, viel mehr",
                "A3": "Nein etwas mehr",
                "A4": "Ja",
                "A5": "Ja,Optimaler Sättigungsgrad",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "Sättigungsgefühl nicht ignoriert bzw. durch zu schnelles Essen überschritten?",
                "Lang": "Hast Du bewusst auf Deine Sättigung geachtet und immer wieder überprüft ob Du schon satt bist? Hast Du das Essen dann auch abgebrochen und nicht mehr gegessen als für eine normale Sättigung notwendig ist?",
                "_id": "ASatt"
            },
            {
                "Titel": "Heißhunger oder extreme Gelüste auf bestimmte Dinge?",
                "A1": "Ja",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "Nein",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "Hattest Du ein dringendes Verlangen auf bestimmte Dinge? Heißhunger kann unabhängig von echtem körperlichem Hunger auftreten.",
                "Lang": "???Text aussuchen bzw. Erstellen, da zentrales Thema",
                "_id": "HHunger"
            },
            {
                "Titel": "Seelischer Hunger?",
                "A1": "Ja",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "Nein",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "Weiß nicht",
                "Kurz": "Essen aufgrund von Frust, Stress, Kummer, Demütigung, Angst, Unsicherheit, Einsamkeit, fehlender Zuneigung oder Befriedigung etc.",
                "Lang": "Überlege ob du anders gegessen hättest wenn du seelisch ausgeglichen gewesen wärst.\nIm Zweifel sollte dies eher mit Ja als mit Nein beantwortet werden.\nOhne den Tatsachen ins Auge zu blicken kannst du keine anderen Kanäle für die seelischen Frustrationen und Ängste finden als das Essen.",
                "_id": "SeelHunger"
            },
            {
                "Titel": "Essattacke?",
                "A1": "Ja",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "Nein",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "Du hast keine Kontrolle mehr über dein Essverhalten gehabt. Es ist Dir nicht mehr möglich gewesen den Essanfall abzubrechen.",
                "Lang": "???Text aussuchen bzw. Erstellen, da zentrales Thema",
                "_id": "EAttack"
            },
            {
                "Titel": "Habe ich 24h vorher eines der folgenden Dinge konsumiert?",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "Dient zur Suche nach möglichen Auslösern für dein Verhalten.",
                "Lang": "???",
                "_id": "UrsachAusw"
            },
            {
                "Titel": "Zuckerhaltiges, Z.B. Kuchen, Süßigkeiten, Ketchup",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "Hast Du zuckerhaltige Nahrung zu Dir genommen?",
                "Lang": "???",
                "_id": "Zucker"
            },
            {
                "Titel": "Weißmehlprodukte/ konzentrierte Kohlenhydrate",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "Hast Du stark konzentrierte Kohlenhydrate wie Weißmehlprodukt, weißen Reis, Nudeln ohne Vollkorn gegessen?",
                "Lang": "Es ist möglich, dass dies Ursache für späteren Heißhunger ist.",
                "_id": "KH"
            },
            {
                "Titel": "Alkoholhaltiges",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "Hast Du etwas alkoholhaltiges zu dir genommen? Die Menge spielt dabei keine Rolle.",
                "Lang": "???kann im Bezug auf Heißhunger eine wichtige Rolle spielen",
                "_id": "Alk"
            },
            {
                "Titel": "Fastfood/ Junkfood",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "Hast Du Fastfood- Produkte konsumiert?",
                "Lang": "???",
                "_id": "JunkFast"
            },
            {
                "Titel": "Fertigprodukte/ Chemische Zusätze?",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "Könnte es sein, dass Du unnatürliche Nahrungsmittel z.B. mit chemischen Zusätzen zu Dir genommen hast?",
                "Lang": "???",
                "_id": "ChemFertig"
            },
            {
                "Titel": "Mein Hungermanagement?",
                "A1": "Sehr schlecht",
                "A2": "Schlecht",
                "A3": "weniger gut",
                "A4": "Gut",
                "A5": "Sehr gut",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "Planung von Mahlzeiten um mit richtigem Maß an körperlichem Hunger zur passenden Zeit essen zu können.",
                "Lang": "Wie gut ist es Dir  gelungen, den Hunger auf passende Zeitpunkte/ Gelegenheiten zu lenken?",
                "_id": "HManag"
            },
            {
                "Titel": "Schlechte Versorgung?",
                "A1": "Schlecht",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "Nein, war OK",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "Mit Versorgung ist hier die ständige Verfügbarkeit von geeigneten Zwischenmahlzeiten und Getränken insbesondere außer Haus gemeint..",
                "Lang": "Zur Vermeidung von Heißhunger, Vorratsessen, gutem Hungermanagement ist eine gute Versorgung durch Mitnahme bzw. Vorrat von Lebensmitteln und Getränken notwendig.\nGanz bewusst sollen hier keine genauen Vorgaben gemacht werden. Du sollst selber heraus finden was für dich die optimalen Snacks und Getränke sind um dich so zu Versorgen dass weder Heißhunger noch Übersättigung bei geplanten Mahlzeiten entstehen.\nDu weißt am Besten wie Dein Tag aussieht und wo die Größte Gefahr für Hungerlöcher und Versuchungen steckt.\nDer größte Fehler wäre es aber nicht vorzusorgen weil man sich vornimmt durchzuhalten.\nMindestversorgung: \nWasser oder andere kalorienfreie/ arme Alternative als Getränk.\n???",
                "_id": "Versorg"
            },
            {
                "Titel": "Zu starker Hunger zugelassen?",
                "A1": "Ja",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "Nein",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "War ein zu starker Hunger der Grund, dass Du zu viel,  zu schnell oder unbewusst gegessen hast? Zu starker Hunger ist schlecht kontrollierbar.",
                "Lang": "???",
                "_id": "StHunger"
            },
            {
                "Titel": "Welche Verhalten könnten zutreffen?\nMehrere möglich.",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "Dient zur Suche nach möglichen Auslösern für dein Verhalten.",
                "Lang": "???",
                "_id": "NegVerhAusw"
            },
            {
                "Titel": "Heimlich gegessen",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "Iss nie heimlich! Du isst offen und ehrlich genau das was Du willst und ignorierst stolz Kommentare und Blicke.",
                "Lang": "???",
                "_id": "Heiml"
            },
            {
                "Titel": "Übermüdung",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "Hast Du gegessen als Du sehr müde bzw. übermüdet warst?",
                "Lang": "???",
                "_id": "Muede"
            },
            {
                "Titel": "Spät noch viel gegessen",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "Zu spät noch zu üppig gegessen? Iss spät vor dem schlafen nur so viel wie Du brauchst um ohne starken Hunger durch die Nacht zu kommen. Meist reicht eine Kleinigkeit.",
                "Lang": "???",
                "_id": "SpaetEss"
            },
            {
                "Titel": "\"Auch egal\" – Effekt",
                "A1": "Ja",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "Nein",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "Ist ein Effekt aufgetreten den man am besten \"Jetzt ist es auch vollends egal!\" beschreiben könnte?",
                "Lang": "Das heißt du hast dein Verhalten als so inkonsequent angesehen, dass du das Gefühl hattest Dich jetzt auch nicht mehr zurückhalten zu müssen.\nFast jeder der mit Gewichtsproblemen zu kämpfen hat kennt dieses Phänomen. \nEs ist nicht schlimm auf dem Weg hinzufallen. Es ist nur schlimm wenn man nicht mehr aufsteht.\nVerurteile Dich nicht, versuche lieber die Ursachen herauszufinden und erarbeite eine Strategie für ähnliche Vorgeschichten.",
                "_id": "EgalEffekt"
            },
            {
                "Titel": "Bemerkungen zur Mahlzeit. \nWas war gut/ schlecht?\nWas hat dich verführt? \nWas hat dich geärgert?",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "Beschreibe hier was gut bzw. schlecht bei dieser Mahlzeit war. Was dir aufgefallen ist. Insbesonder das was die Ursache für positives oder negatives Essverhalten war, um in Zukunft davon zu lernen.",
                "Lang": "???",
                "_id": "TextMahlz"
            },
            {
                "Titel": "Trinken",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "",
                "Lang": "",
                "_id": "Trink"
            },
            {
                "Titel": "Obst",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "",
                "Lang": "",
                "_id": "Obst"
            },
            {
                "Titel": "Gemüse",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "",
                "Lang": "",
                "_id": "Gemuese"
            },
            {
                "Titel": "Bewegung",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "",
                "Lang": "",
                "_id": "Beweg"
            },
            {
                "Titel": "Medikamente",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "",
                "Lang": "",
                "_id": "Medik"
            },
            {
                "Titel": "Blutdruck",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "",
                "Lang": "",
                "_id": "Blutdruck"
            },
            {
                "Titel": "Blutzucker",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "",
                "Lang": "",
                "_id": "Blutzucker"
            },
            {
                "Titel": "Insulin",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "",
                "Lang": "",
                "_id": "Insulin"
            },
            {
                "Titel": "Tagesnotiz",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "",
                "Lang": "",
                "_id": "Tagnotiz"
            },
            {
                "Titel": "Abschließende Angaben zum Tag",
                "A1": "gar nicht",
                "A2": "",
                "A3": "etwas",
                "A4": "",
                "A5": "Ja",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "",
                "Lang": "",
                "_id": "TagMatrix"
            },
            {
                "Titel": "Hat das Essen zu einer ausgewogenen Ernährung beigetragen?",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "",
                "Lang": "",
                "_id": "Ausgewogen"
            },
            {
                "Titel": "War das Essen für Diabetiker OK?",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "",
                "Lang": "",
                "_id": "DiabOK"
            },
            {
                "Titel": "Einmal am Tag an persönliche Ziele gedacht?",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "",
                "Lang": "",
                "_id": "ZielePers"
            },
            {
                "Titel": "Wie zufrieden war ich mit meinem Essverhalten?",
                "A1": "Sehr schlecht",
                "A2": "Schlecht",
                "A3": "Mittel",
                "A4": "Gut",
                "A5": "Sehr gut",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "",
                "Lang": "",
                "_id": "BewertEigen"
            },
            {
                "Titel": "Achtung!! Tag endgültig schließen?",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "",
                "Lang": "",
                "_id": "AchtungTag"
            },
            {
                "Titel": "0",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "",
                "Lang": "",
                "_id": "Gewicht"
            },
            {
                "Titel": "0",
                "A1": "",
                "A2": "",
                "A3": "",
                "A4": "",
                "A5": "",
                "A6": "",
                "A7": "",
                "A8": "",
                "A9": "",
                "A10": "",
                "Kurz": "",
                "Lang": "",
                "_id": "TagAbschl"
            }
        ]
    }
}